Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/SOS.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SOS_PRIVACY_NO_EMERGENCY_CONTACTS
source: Emergency SOS will notify emergency contacts with messages that say you have called emergency services. These messages also include your current location. You can set up emergency contacts for Emergency SOS in your Medical ID in the Health app. %@
ar: ستُعلم طوارئ SOS جهات اتصال الطوارئ لديك برسائل تخبرهم بأنك اتصلت بخدمات الطوارئ. ستتضمن هذه الرسائل أيضًا موقعك الحالي. ويمكنك إعداد جهات اتصال الطوارئ، لطوارئ SOS على الهوية الطبية في تطبيق صحتي. %@
bg: Функцията за SOS обаждане ще изпрати съобщения до посочените контакти при спешни случаи, уведомявайки ги, че е направено обаждане до службите за спешна помощ. Тези съобщения ще включват също и текущото ви местоположение. Можете да настроите контакти при спешни случаи в медицинския ви идентификатор в приложението Здраве. %@
ca: L’avís d’emergència SOS enviarà missatges als contactes d’emergència per dir‑los que has trucat als serveis d’emergències. Aquests missatges també inclouen la teva ubicació actual. Pots afegir contactes d’emergència per a la l’avís d’emergència SOS a les dades mèdiques de l’app Salut. %@
cs: Funkce Tíseň SOS pošle nouzovým kontaktům zprávy s informací o vašem volání tísňovým službám. Tyto zprávy budou také obsahovat vaši aktuální polohu. Tísňové kontakty pro funkci Tíseň SOS můžete nastavit ve zdravotním ID v aplikaci Zdraví. %@
da: Nød‑SOS giver dine nødkontakter besked om, at du har ringet til alarmcentralen. Disse beskeder indeholder også din aktuelle lokalitet. Du kan indstille nødkontakter ved Nød‑SOS i Nødinfo i appen Sundhed. %@
de: Notruf SOS wird deine Notfallkontakte per Nachricht informieren, dass du die Rettungsdienste angerufen hast. Diese Nachrichten enthalten auch deinen aktuellen Standort. Du kannst die Notfallkontakte für Notruf SOS in deinem Notfallpass in der Health-App einrichten. %@
el: Το Επείγον SOS θα ειδοποιήσει τις επαφές έκτακτης ανάγκης σας με μηνύματα που θα αναφέρουν ότι καλέσατε τις Υπηρεσίες έκτακτης ανάγκης. Αυτά τα μηνύματα θα περιλαμβάνουν επίσης την τρέχουσα τοποθεσία σας. Μπορείτε να διαμορφώσετε τις επαφές έκτακτης ανάγκης σας για το Επείγον SOS στο Ιατρικό ID στην εφαρμογή «Υγεία». %@
es: “Emergencia SOS” enviará mensajes a tus contactos de emergencia para avisarles de que has llamado a los servicios de emergencia. Los mensajes también incluirán tu ubicación actual. Puedes configurar los contactos de emergencia de la función “Emergencia SOS” desde la sección “Datos médicos” de la app Salud. %@
es_us: Emergencia SOS enviará mensajes a tus contactos de emergencia avisándoles que llamaste a servicios de emergencia. Dichos mensajes también incluyen tu ubicación actual. Puedes definir tus contactos de emergencia para Emergencia SOS en tu ficha médica y en la app Salud. %@
fi: Hätätila SOS ilmoittaa ICE-yhteyshenkilöillesi, että olet soittanut hätäpuhelun. Viesti näyttää myös nykyisen sijaintisi. Voit määrittää Hätätila SOS -toiminnon ICE-yhteyshenkilöitä Terveys-apin SOS-tiedoissa. %@
fr: « Appel d’urgence » prévient vos contacts d’urgence en leur envoyant un message indiquant que vous avez appelé les secours. Ce message comprend aussi votre position actuelle. Vous pouvez configurer les contacts d’urgence utilisés par « Appel d’urgence » dans votre fiche médicale dans l’app Santé. %@
fr_ca: « Urgence SOS » préviendra vos contacts d’urgence au moyen de messages indiquant que vous avez appelé les services d’urgence. Ces messages contiennent aussi votre position actuelle. Vous pouvez définir vos contacts d’urgence dans la fiche médicale de l’app Santé. %@
he: ״חירום SOS״ יידע את אנשי הקשר שלך לשעת חירום על-ידי שליחת הודעות המציינות שהתקשרת לשירותי החירום. בהודעות אלו יופיעו גם פרטי מיקומך הנוכחי. ניתן להגדיר את אנשי הקשר לחירום SOS בכרטיס הרפואי שלך ביישום ״בריאות״. %@
hi: आपातकालीन SOS आपातकालीन संपर्कों को संदेशों के माध्यम से सूचित करेगा कि आपने आपातकालीन सेवाओं को कॉल किया है। इन संदेशों में आपका वर्तमान स्थान भी शामिल किया जाता है। आप सेहत ऐप में अपनी मेडिकल ID में आपातकालीन SOS के लिए आपातकालीन संपर्कों को सेटअप कर सकते हैं। %@
hr: Značajka Hitan poziv šalje poruke hitnim kontaktima kako bi bili obaviješteni da ste nazvali hitne službe. Te poruke također sadrže vašu trenutačnu lokaciju. Možete podesiti hitne kontakte za značajku Hitan poziv u Zdravstvenoj karti unutar aplikacije Zdravlje. %@
hu: A Vészhelyzet – SOS a vészhelyzetben értesítendő kontaktoknak üzenetet küld arról, hogy Ön a sürgősségi segélyszolgálatokat hívta. Ezek az üzenetek az Ön aktuális helyzetét is tartalmazzák. A Vészhelyzet – SOS funkcióhoz az Egészség app Egészségügyi azonosítójában állíthat be vészhelyzetben értesítendő kontaktokat. %@
id: Darurat SOS akan memberi tahu kontak darurat dengan pesan yang berisi bahwa Anda telah memanggil layanan darurat. Pesan ini juga disertai dengan lokasi Anda saat ini. Anda dapat mengatur kontak darurat untuk Darurat SOS di ID Medis Anda di app Kesehatan. %@
it: Grazie all’opzione “SOS emergenze” i tuoi contatti sapranno tramite SMS che hai contattato i soccorsi (il messaggio di testo includerà anche la tua posizione). Puoi aggiungere e modificare i contatti selezionati per “SOS emergenze” dalla cartella clinica disponibile sull’app Salute. %@
ja: 緊急SOSは、緊急通報サービスに連絡済みというメッセージを緊急連絡先に送信します。メッセージにはあなたの現在地の情報も含まれます。緊急SOS用の緊急連絡先はヘルスケアアプリで設定できます。 %@
kk: «Төтенше қоңырау — SOS» функциясы төтенше сервистерге хабарласқаныңыз туралы төтенше контактілерді хабармен ескертеді. Сондай-ақ бұл хатпен геолокацияңыз да беріледі. «Төтенше қоңырау — SOS» функциясына арналған төтенше контактілерді «Денсаулық» қолданбасындағы медициналық карта арқылы баптауға болады. %@
ko: ‘긴급 구조 요청’을 사용하면 긴급 서비스에 전화하는 경우 긴급 연락처에 이를 통지합니다. 메시지에는 사용자의 현재 위치도 포함됩니다. 건강 앱에 있는 의료 정보에서 ‘긴급 구조 요청’ 통지를 보낼 긴급 연락처를 설정할 수 있습니다. %@
lt: SOS signalo funkcija praneš žinutėmis adresatams nelaimės atveju, kad jūs skambinote pagalbos tarnyboms. Šiose žinutėse taip pat bus nurodyta buvimo vieta. SOS signalo funkcijai skirtus adresatus nelaimės atveju galite nustatyti programos „Sveikata“ srityje „Medicininė kortelė“. %@
ms: SOS Kecemasan akan memaklumkan kenalan kecemasan dengan mesej yang menyatakan bahawa anda telah menghubungi perkhidmatan kecemasan. Mesej ini turut menyertakan lokasi semasa anda. Anda boleh menyediakan kenalan kecemasan untuk SOS Kecemasan dalam ID Perubatan anda dalam app Kesihatan. %@
nl: SOS-noodmelding stuurt SOS-contactpersonen een bericht waarin staat dat je het alarmnummer hebt gebeld. Deze berichten bevatten ook je huidige locatie. SOS-contactpersonen voor SOS-noodmelding kun je configureren in je medische ID in de Gezondheid-app. %@
no: Nødanrop (SOS) varsler nødkontaktene dine med en melding der det står at du har ringt nødnummeret. Meldingene vil også inneholde din gjeldende posisjon. Du kan legge til nødkontakter for Nødanrop (SOS) under Nødinfo i Helse-appen. %@
pl: Funkcja Alarmowe SOS będzie wysyłać do kontaktów alarmowych wiadomości z informacją o Twoich połączeniach ze służbami ratowniczymi. Wiadomości te będą także zawierały Twoje bieżące położenie. Kontakty alarmowe na potrzeby funkcji Alarmowe SOS możesz skonfigurować w aplikacji Zdrowie. %@
pt_br: O SOS de Emergência irá notificar os contatos de emergência com mensagens dizendo que você ligou para os serviços de emergência. Essas mensagens também incluem sua localização atual. Você pode configurar os contatos de emergência para o SOS de Emergência na Ficha Médica do app Saúde. %@
pt_pt: SOS emergência notificará os contactos de emergência com uma mensagem a avisar que contactou os serviços de urgência. Essa mensagem incluirá igualmente a sua localização no momento da chamada. Pode configurar os contactos de emergência para esta funcionalidade na aplicação Saúde. %@
ro: Funcționalitatea S.O.S. urgențe va realiza notificarea contactelor pentru urgențe cu mesaje care informează că ați apelat serviciile de urgență. Aceste mesaje vor include și localizarea dvs. Puteți configura contactele pentru funcționalitatea S.O.S. urgențe în ID‑ul medical din aplicația Sănătate. %@
ru: Функция «Экстренный вызов — SOS» уведомляет контакты на случай ЧП с помощью сообщений, в которых говорится, что Вы позвонили в экстренные службы. Такие сообщения будут также содержать Вашу текущую геопозицию. Вы можете настроить контакты на случай ЧП для функции «Экстренный вызов — SOS» в Медкарте приложения «Здоровье». %@
sk: Funkcia SOS upozorní tiesňové kontakty odoslaním správy s informáciami o kontaktovaní záchrannej služby. Tieto správy budú tiež obsahovať vašu aktuálnu polohu. Tiesňové kontakty pre funkciu SOS môžete nastaviť vo svojom Zdravotnom ID v apke Zdravie. %@
sl: Funkcija nujnega poziva SOS bo stikom za nujne primere poslala sporočila z obvestili, da ste poklicali službo za nujno pomoč. Ta sporočila vključujejo tudi vašo trenutno lokacijo. Stike za nujne primere za nujni poziv SOS lahko nastavite v možnosti Zdravstvena kartica v aplikaciji Zdravje. %@
sv: Nödanrop SOS skickar ett meddelande till nödkontakter om att du har kontaktat räddningstjänsten. Dessa meddelanden innehåller dessutom din aktuella plats. Du kan ställa in nödkontakter för Nödanrop SOS i appen Hälsa under Medicinskt ID. %@
th: “SOS ฉุกเฉิน” จะแจ้งเตือนกับรายชื่อติดต่อฉุกเฉินด้วยข้อความที่ระบุว่า คุณได้โทรหาบริการฉุกเฉิน ข้อความเหล่านี้จะรวมตำแหน่งที่ตั้งของคุณด้วย คุณสามารถตั้งค่ารายชื่อติดต่อฉุกเฉินได้สำหรับ “SOS ฉุกเฉิน” ใน “ข้อมูลทางการแพทย์” ของคุณในแอปสุขภาพ %@
tr: Acil SOS, acil servisi aradığınızı acil durum kişilerinize mesajla bildirecektir. Bu mesajlar, bulunduğunuz konumu da içerir. Acil SOS için acil durum kişilerini Sağlık uygulamasında Tıbbi Kimlik’te ayarlayabilirsiniz. %@
uk: «Сигнал SOS» надішле вашим екстреним контактам повідомлення про те, що ви викликали екстрені служби. Ці повідомлення міститимуть вашу поточну геопозицію. Налаштувати екстрені контакти для Сигналу SOS можна у своєму Медичному ID в програмі «Здоровʼя». %@
vi: SOS khẩn cấp sẽ thông báo cho các liên hệ khẩn cấp bằng tin nhắn với nội dung thông báo rằng bạn đã gọi dịch vụ khẩn cấp. Những tin nhắn này cũng bao gồm vị trí hiện tại của bạn. Bạn có thể thiết lập các liên hệ khẩn cấp cho SOS khẩn cấp trong ID y tế trong ứng dụng Sức khỏe. %@
zh_cn: “SOS紧急联络”将发送信息告知紧急联系人你进行了紧急呼叫。这些信息还将包含你的当前位置。你可以在“健康”App的“医疗急救卡”中添加和编辑“SOS紧急联络”的紧急联系人。 %@
zh_hk: 「緊急求助SOS」會透過訊息來通知緊急聯絡人你已致電緊急服務電話。這些訊息也會包括你的目前位置。你可以在「健康」App的「醫療檔案」設定「緊急求助SOS」的緊急聯絡人。 %@
zh_tw: 「SOS緊急服務」會以訊息通知緊急聯絡人你已撥打緊急服務電話。這些訊息也會包含你的目前位置。你可以在「健康」App中的「醫療卡」設定「SOS緊急服務」的緊急聯絡人。%@

# EMERGENCY_TYPE_NEWTON_TRIGGER
source: Hard Fall SOS
ar: طوارئ SOS - سقطة قوية
bg: SOS при внезапно падане
ca: Avís de caiguda forta
cs: SOS – těžký pád
da: SOS om slemt fald
de: Harter Aufprall SOS
el: SOS λόγω πτώσης
es: Caída fuerte SOS
es_us: SOS por caída fuerte
fi: SOS – kaaduin
fr: Mauvaise chute
fr_ca: SOS chute violente
he: נפילה קשה - חירום
hi: ज़ोर से गिरना SOS
hr: SOS u slučaju teškog pada
hu: Súlyos esés – SOS
id: SOS Jatuh Keras
it: SOS: caduta grave
ja: 転倒SOS
kk: Қатты құлау — SOS
ko: ‘넘어짐’ 구조 요청
lt: Stiprus kritimas SOS
ms: SOS Jatuh Teruk
nl: SOS: flinke val
no: Nødanrop etter fall
pl: SOS – upadek
pt_br: SOS de Queda Grave
pt_pt: SOS queda grave
ro: S.O.S. cădere serioasă
ru: Жесткое падение — SOS
sk: Ťažký pád
sl: Nujni poziv SOS za močan padec
sv: SOS – ramlat
th: SOS ล้มอย่างรุนแรง
tr: Kötü Düşme SOS’i
uk: Сигнал SOS за жорсткого падіння
vi: SOS ngã mạnh
zh_cn: 严重摔倒SOS
zh_hk: SOS嚴重跌倒
zh_tw: SOS嚴重跌倒

# CALL_WITH_HOLD_FOOTER
source: If you continuously hold the side button and either volume button, a countdown begins and an alarm sounds. After the countdown, iPhone will call emergency services.
ar: سيؤدي الضغط المستمر على الزر الجانبي مع أحد زري مستوى الصوت إلى بدء عد تنازلي وإطلاق صوت تنبيه. وبعد انتهاء العد التنازلي سيتصل iPhone بخدمات الطوارئ.
bg: Ако продължително задържите страничния бутон и някой от бутоните за силата на звука, започва обратно броене и се възпроизвежда звук на аларма. След обратното броене iPhone ще набере службите за спешна помощ.
ca: En mantenir premuts el botó lateral i qualsevol botó de volum, s’iniciarà un compte enrere i sonarà un avís d’alarma. Després del compte enrere, l’iPhone trucarà als serveis d’emergències.
cs: Současným podržením postranního tlačítka a jednoho z tlačítek hlasitosti spustíte odpočet se zvukovou výstrahou. Po skončení odpočtu iPhone zavolá na tísňovou linku.
da: Hvis du bliver ved med at holde sideknappen og en af lydstyrkeknapperne inde, startes en nedtælling, og en alarm afspilles. Når nedtællingen er slut, ringer iPhone til alarmcentralen.
de: Wenn du die Seitentaste und eine der Lautstärketasten gedrückt hältst, wird ein Countdown gestartet und ein Warnton ertönt. Sobald der Countdown beendet ist, ruft das iPhone die Rettungsdienste an.
el: Αν πατήσετε παρατεταμένα το πλευρικό κουμπί και ένα από τα κουμπιά έντασης ήχου, θα ξεκινήσει μια αντίστροφη μέτρηση και θα ακουστεί μια ειδοποίηση. Μετά την αντίστροφη μέτρηση, το iPhone θα καλέσει τις Υπηρεσίες έκτακτης ανάγκης.
es: Si mantienes pulsados el botón lateral y uno de los botones de volumen, se iniciará una cuenta atrás y sonará una alarma. Cuando acabe la cuenta atrás, el iPhone llamará a los servicios de emergencia.
es_us: Si sigues presionando el botón lateral y alguno de los de volumen, se iniciará una cuenta regresiva y se emitirá una alarma. Terminada la cuenta, el iPhone llamará a los servicios de emergencia.
fi: Jos pidät sivupainiketta ja jompaakumpaa äänenvoimakkuuspainiketta painettuna, käynnistyy ajastin ja kuuluu äänimerkki. Kun ajastin päättyy, iPhone soittaa hätäkeskukseen.
fr: Si vous maintenez enfoncés le bouton latéral et l’un des boutons de volume, un compte à rebours se lance et une alerte sonore est émise. À l’issue du compte à rebours, l’iPhone appelle les secours.
fr_ca: Si vous appuyez de façon prolongée sur le bouton latéral et l’un des boutons de volume, un compte à rebours est lancé pour faire sonner une alarme. À la fin du compte à rebours, l’iPhone appellera les services d’urgence.
he: לחיצה ארוכה על כפתור הצד ועל אחד מכפתורי עוצמת הקול תתחיל ספירה לאחור ותשמיע התרעה. כאשר הספירה תסתיים, ה-iPhone יחייג לשירותי חירום.
hi: अगर आप साइड बटन और किसी भी एक वॉल्यूम बटन को लगातार दबाए रखते हैं, तो उलटी गिनती शुरू हो जाएगी और अलार्म बजाया जाएगा। उलटी गिनती समाप्त होने पर iPhone आपातकालीन सेवाओं को कॉल करेगा।
hr: Ako pritisnete i zadržite bočnu tipku i bilo koju tipku za podešavanje glasnoće, pokrenut će se odbrojavanje i oglasiti alarm. Nakon što odbrojavanje završi, iPhone će nazvati hitne službe.
hu: Ha folyamatosan lenyomva tartja az oldalsó gombot és valamelyik hangerőgombot, visszaszámlálás indul el, valamint egy riasztási hangjelzés szólal meg. A visszaszámlálás lejártát követően az iPhone felhívja a sürgősségi segélyszolgálatokat.
id: Jika Anda terus menahan tombol samping dan salah satu tombol volume, hitung mundur akan dimulai dan alarm akan berbunyi. Setelah hitung mundur, iPhone akan memanggil layanan darurat.
it: Se tieni premuti il tasto laterale e uno dei tasti del volume, partirà un conto alla rovescia e verrà riprodotto un avviso acustico. Al termine, iPhone chiamerà i servizi di emergenza.
ja: サイドボタンといずれかの音量ボタンを長押しし続けると、カウントダウンが開始し、警報が鳴ります。カウントダウンのあと、ボタンを放すと、iPhoneから緊急通報サービスに発信します。
kk: Бүйірлік түймені және дыбыс деңгейі түймесін үздіксіз басып тұрсаңыз, кері санақ басталып, дабыл естіледі. Кері санақ аяқталғаннан кейін, iPhone төтенше қызметтерге қоңырау шалады.
ko: 측면 버튼과 음량 버튼 중 하나를 동시에 길게 누르면 카운트다운이 시작되며 알람이 울립니다. 카운트다운이 끝나면 iPhone이 긴급 서비스에 전화를 겁니다.
lt: Jei nuolat laikysite paspaustą šoninį mygtuką ir bet kurį garsumo mygtuką, prasidės atgalinis laiko skaičiavimas ir skambės įspėjamasis signalas. Pasibaigus atgaliniam laiko skaičiavimui, „iPhone“ skambins pagalbos tarnyboms.
ms: Jika anda menahan butang sisi secara berterusan dan mana-mana satu butang kelantangan, kira detik akan bermula dan penggera akan berbunyi. Selepas kira detik, iPhone akan menghubungi perkhidmatan kecemasan.
nl: Als je de zijknop en een van de volumeknoppen voortdurend ingedrukt houdt, wordt er een aftel­klok gestart en gaat er een alarm af. Na het aftellen belt de iPhone de hulp­diensten.
no: Hvis du fortsetter å holde inne sideknappen og en av volumknappene, startes en nedtelling og du vil høre en alarm. Etter at nedtellingen er ferdig, vil iPhonen ringe nødnummeret.
pl: Przytrzymanie przycisku bocznego oraz dowolnego z przycisków głośności rozpoczyna odliczanie i uruchamia alert dźwiękowy. Po zakończeniu odliczania iPhone połączy się ze służbami ratowniczymi.
pt_br: Se você pressionar continuamente o botão lateral e um dos botões de volume, uma contagem regressiva será iniciada e um alerta soará. Quando a contagem terminar, o iPhone ligará para os serviços de emergência.
pt_pt: Se premir continuamente o botão lateral e um dos botões de volume, é iniciada uma contagem decrescente e emitido um alarme. No fim da contagem, o iPhone liga para os serviços de urgência.
ro: Dacă mențineți apăsat butonul lateral și oricare dintre butoanele de volum, pornește o numărătoare inversă și este emisă o alertă sonoră. La sfârșitul numărătorii inverse, iPhone‑ul va apela serviciile de urgență.
ru: Если нажать и непрерывно удерживать боковую кнопку и одну из кнопок громкости, начнется обратный отсчет и прозвучит сигнал. По окончании отсчета iPhone вызовет экстренные службы.
sk: Po stlačení a podržaní bočného tlačidla a jedného z tlačidiel hlasitosti sa začne odpočítavanie a zaznie zvukový poplach. Po skončení odpočítavania iPhone zavolá na tiesňovú linku.
sl: Če neprekinjeno držite stranski gumb in katerikoli gumb za glasnost, se začne odštevanje in se sproži alarm. Po koncu odštevanja bo iPhone poklical službo za nujno pomoč.
sv: Om du håller in sidoknappen och en av volymknapparna startas en nedräkning och ett larm ljuder. När nedräkningen slutar ringer iPhone till räddningstjänsten.
th: ถ้าคุณกดปุ่มด้านข้างและปุ่มปรับเสียงค้างไว้ตลอด การนับถอยหลังจะเริ่มต้นและมีเสียงเตือน หลังจากสิ้นสุดการนับถอยหลัง iPhone จะโทรหาบริการฉุกเฉิน
tr: Yan düğmeye ve ses yüksekliği düğmelerinden birine sürekli olarak basarsanız bir geri sayım başlatılır ve uyarı sesi çalınır. iPhone, geri sayımdan sonra acil servisi arar.
uk: Якщо затиснути й утримувати бічну кнопку й будь-яку з кнопок гучності, почнеться відлік і звучатиме сигнал. Після відліку на iPhone почнеться виклик до екстрених служб.
vi: Nếu bạn giữ liên tục nút sườn và một trong hai nút âm lượng thì quá trình đếm ngược sẽ bắt đầu và âm thanh cảnh báo sẽ phát. Sau khi đếm ngược, iPhone sẽ gọi các dịch vụ khẩn cấp.
zh_cn: 若持续按住侧边按钮和任一音量按钮，会开始倒计时并发出提示音。倒计时结束后，iPhone将呼叫紧急服务。
zh_hk: 如你持續按住側邊按鈕和任何一個音量按鈕，即會開始倒數並發出警報聲。當倒數結束，iPhone會致電緊急服務。
zh_tw: 若持續按住側邊按鈕和任一音量按鈕，會開始倒數計時並發出提示聲。倒數結束後，iPhone會撥打緊急服務電話。

# SOS_VOICELOOP_SPEECH_LOOP_HOW_TO_STOP
source: This message repeats, press %c to stop
ar: هذه الرسالة متكررة، اضغط على %c للإيقاف
bg: Това съобщение се повтаря, натиснете %c за спиране
ca: Es repetirà el missatge. Prem %c per aturar‑lo.
cs: Tato zpráva se opakuje. Opakování zastavíte stisknutím %c.
da: Denne besked gentages. Tryk på %c for at stoppe
de: Diese Nachricht wird wiederholt. Drücke %c, um sie zu stoppen.
el: Αυτό το μήνυμα επαναλαμβάνεται, πατήστε %c για διακοπή
es: Este mensaje se repite. Pulsa %c para detenerlo.
es_us: Este mensaje se repite. Presiona %c para detenerlo.
fi: Tämä viesti toistuu, lopeta painamalla %c
fr: Ce message est lu en boucle, appuyez sur %c pour l’arrêter.
fr_ca: Ce message est lu en boucle. Appuyez sur %c pour l’arrêter.
he: הודעה זו מושמעת ברצף, יש ללחוץ על %c לעצירה
hi: यह संदेश दोहराया जाता है, रोकने के लिए %c दबाएँ
hr: Ova se poruka ponavlja, pritisnite %c za zaustavljanje
hu: Ez az üzenet ismétlődik, a leállításhoz nyomja meg a következőt: %c
id: Pesan ini berulang, tekan %c untuk berhenti
it: Questo messaggio si ripete, premi %c per interrompere
ja: このメッセージは繰り返されます。停止するには%cを押します
kk: Бұл хабар қайталанады, тоқтату үшін %c түймесін басыңыз
ko: 이 메시지는 반복됩니다. 멈추려면 %c을 누르세요.
lt: Ši žinutė bus kartojama, paspauskite „%c“, kad sustabdytumėte
ms: Mesej ini berulang, tekan %c untuk berhenti
nl: Dit bericht wordt herhaald. Druk op %c om te stoppen.
no: Denne meldingen gjentas, trykk på %c for å stoppe
pl: Ta wiadomość jest odtwarzana w pętli, naciśnij %c, aby zatrzymać jej odtwarzanie
pt_br: Esta mensagem se repete, pressione %c para parar
pt_pt: Esta mensagem repete‑se, prima %c para parar
ro: Acest mesaj se repetă, apăsați pe %c pentru oprire
ru: Это повтор сообщения, нажмите %c, чтобы остановить
sk: Táto správa sa opakuje, stlačením %c opakovanie zastavíte
sl: To sporočilo se bo ponovilo, za ustavitev pritisnite %c
sv: Det här meddelandet upprepas, stoppa genom att trycka på %c
th: ข้อความนี้จะอ่านซ้ำ ให้กด %c เพื่อหยุด
tr: Bu mesaj yinelenir; durdurmak için %c tuşuna basın
uk: Це повідомлення повторюється, натисніть %c, щоб зупинити
vi: Thông báo này đang lặp lại, nhấn %c để dừng
zh_cn: 此信息会重复，按%c停止
zh_hk: 此訊息會重複，按下%c以停止
zh_tw: 此訊息會重複播放，按下%c來停止播放

# SOS_VOICELOOP_SPEECH_LOOP_STOPPED_REMOTELY
source: Message stopped remotely
ar: تم إيقاف الرسالة عن بعد
bg: Съобщението е спряно отдалечено
ca: S’ha aturat el missatge de manera remota.
cs: Zpráva byla zastavena na dálku
da: Besked stoppet eksternt
de: Nachricht aus Ferne gestoppt
el: Το μήνυμα διακόπηκε εξ αποστάσεως
es: El mensaje se ha detenido de forma remota.
es_us: Mensaje detenido a distancia
fi: Viesti pysäytettiin etäyhteydellä
fr: Message arrêté à distance
fr_ca: Message arrêté à distance
he: השמעת ההודעה נעצרה מרחוק
hi: संदेश को रिमोटली रोका गया
hr: Poruka je zaustavljena daljinski
hu: Üzenet távolról leállítva
id: Pesan dihentikan dari jauh
it: Messaggio interrotto da remoto
ja: メッセージが遠隔操作で停止されました
kk: Хабар алмасу қашықтан тоқтатылды
ko: 메시지가 원격으로 중단되었습니다.
lt: Žinutė sustabdyta nuotoliniu būdu
ms: Mesej dihentikan dari jauh
nl: Bericht op afstand gestopt
no: Melding stoppet eksternt
pl: Odtwarzanie wiadomości zatrzymane zdalnie
pt_br: Mensagem parada remotamente
pt_pt: Mensagem interrompida à distância
ro: Mesaj oprit de la distanță
ru: Сообщение остановлено удаленно
sk: Prehrávanie správy bolo zastavené na diaľku
sl: Sporočilo je ustavljeno na daljavo
sv: Meddelandet fjärravbröts
th: ข้อความถูกหยุดอ่านจากระยะไกล
tr: Mesaj uzaktan durduruldu
uk: Повідомлення зупинено віддалено
vi: Đã dừng thông báo từ xa
zh_cn: 信息已远程停止
zh_hk: 已遙距停止訊息
zh_tw: 已遠端停止播放訊息
